coreaccount.calculate.EXC_ERROR_IN_CALCULATION = \u0645\u062a\u0627\u0633\u0641\u0627\u0646\u0647 \u062f\u0631 \u062d\u06cc\u0646 \u0645\u062d\u0627\u0633\u0628\u0647 \u062e\u0637\u0627\u06cc\u06cc \u0631\u062e \u062f\u0627\u062f\u0647 \u0644\u0637\u0641\u0627 \u0645\u062c\u062f\u062f\u0627 \u0633\u0639\u06cc \u0646\u0645\u0627\u06cc\u06cc\u062f \u0648 \u06cc\u0627 \u0628\u0647 \u0645\u062f\u06cc\u0631 \u0633\u06cc\u0633\u062a\u0645 \u0627\u0637\u0644\u0627\u0639 \u062f\u0647\u06cc\u062f
coreaccount.payhead.EXC_IN_SAVE_PAYINFO=\u0645\u062a\u0627\u0633\u0641\u0627\u0646\u0647 \u062f\u0631 \u0647\u0646\u06af\u0627\u0645 \u0630\u062e\u06cc\u0631\u0647 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u067e\u0631\u062f\u0627\u062e\u062a \u062e\u0637\u0627\u06cc \u063a\u06cc\u0631\u0645\u0646\u062a\u0638\u0631\u0647 \u0627\u06cc \u0631\u062e \u062f\u0627\u062f\u0647 \u0644\u0637\u0641\u0627 \u0645\u062c\u062f\u062f\u0627 \u0633\u0639\u06cc \u0646\u0645\u0627\u06cc\u06cc\u062f \u0648 \u06cc\u0627 \u0628\u0647 \u0645\u062f\u06cc\u0631 \u0633\u06cc\u0633\u062a\u0645 \u0627\u0637\u0644\u0627\u0639 \u062f\u0647\u06cc\u062f
coreaccount.payhead.INFO_NO_DATA_FOR_SAVE=\u062f\u0627\u062f\u0647 \u0627\u06cc \u0628\u0631\u0627\u06cc \u0630\u062e\u06cc\u0631\u0647 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f!
coreaccount.payhead.EXC_IN_DELETE_PAYINFO=\u0645\u062a\u0627\u0633\u0641\u0627\u0646\u0647 \u062f\u0631 \u062d\u06cc\u0646 \u062d\u0630\u0641 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u067e\u0631\u062f\u0627\u062e\u062a \u062e\u0637\u0627\u06cc \u063a\u06cc\u0631 \u0645\u0646\u062a\u0638\u0631\u0647 \u0627\u06cc \u0631\u062e \u062f\u0627\u062f\u0647.\u0644\u0637\u0641\u0627 \u0645\u062c\u062f\u062f\u0627 \u0633\u0639\u06cc \u0646\u0645\u0627\u06cc\u06cc\u062f \u0648 \u06cc\u0627 \u0628\u0647 \u0645\u062f\u06cc\u0631 \u0633\u06cc\u0633\u062a\u0645 \u0627\u0637\u0644\u0627\u0639 \u062f\u0647\u06cc\u062f
coreaccount.payhead.EXC_IN_DELETE_PAYINFO_ARE_PAYED=\u0628\u0647 \u062f\u0644\u06cc\u0644 \u067e\u0631\u062f\u0627\u062e\u062a \u0631\u06a9\u0648\u0631\u062f\u0647\u0627\u06cc \u0627\u0646\u062a\u062e\u0627\u0628 \u0634\u062f\u0647 \u0627\u0645\u06a9\u0627\u0646 \u062d\u0630\u0641 \u0627\u0646\u0647\u0627 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f
coreaccount.paydetail.UNKNOWN_EXC_IN_DELETE = \u0645\u062a\u0627\u0633\u0641\u0627\u0646\u0647 \u062f\u0631 \u062d\u0630\u0641 \u0627\u06cc\u0646 \u0631\u06a9\u0648\u0631\u062f \u062e\u0637\u0627\u06cc \u063a\u06cc\u0631\u0645\u0646\u062a\u0638\u0631\u0647 \u0631\u062e \u062f\u0627\u062f\u0647 \u0644\u0637\u0641\u0627 \u0645\u062c\u062f\u062f\u0627 \u0633\u0639\u06cc \u0646\u0645\u0627\u06cc\u06cc\u062f \u0648 \u06cc\u0627 \u0628\u0647 \u0645\u062f\u06cc\u0631 \u0633\u06cc\u0633\u062a\u0645 \u0627\u0637\u0644\u0627\u0639 \u062f\u0647\u06cc\u062f
oreaccount.paydetail.UNKNOWN_EXC_IN_RETURN = \u0645\u062a\u0627\u0633\u0641\u0627\u0646\u0647 \u062f\u0631 \u0628\u0631\u06af\u0634\u062a \u0627\u06cc\u0646 \u0631\u06a9\u0648\u0631\u062f \u062e\u0637\u0627\u06cc \u063a\u06cc\u0631\u0645\u0646\u062a\u0638\u0631\u0647 \u0627\u06cc \u0631\u062e \u062f\u0627\u062f\u0647 \u0644\u0637\u0641\u0627 \u0645\u062c\u062f\u062f\u0627 \u0633\u0639\u06cc \u0646\u0645\u0627\u06cc\u06cc\u062f \u0648 \u06cc\u0627 \u0628\u0647 \u0645\u062f\u06cc\u0631 \u0633\u06cc\u0633\u062a\u0645 \u0627\u0637\u0644\u0627\u0639 \u062f\u0647\u06cc\u062f.
coreaccount.paydetail.EXC_IN_DELETE_RECORD_IS_PAYED = \u0627\u06cc\u0646 \u0631\u06a9\u0648\u0631\u062f \u067e\u0631\u062f\u0627\u062e\u062a \u0634\u062f\u0647 \u0648 \u0627\u0645\u06a9\u0627\u0646 \u062d\u0630\u0641 \u0622\u0646 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f
coreaccount.paydetail.UNKNOWN_EXC_IN_FETCH_DATA = \u0645\u062a\u0627\u0633\u0641\u0627\u0646\u0647 \u062f\u0631 \u0628\u0627\u0632\u06cc\u0627\u0628\u06cc \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u062e\u0637\u0627\u06cc \u063a\u06cc\u0631\u0645\u0646\u062a\u0638\u0631\u0647 \u0627\u06cc \u0631\u062e \u062f\u0627\u062f\u0647 \u0644\u0637\u0641\u0627 \u0645\u062c\u062f\u062f\u0627 \u0633\u0639\u06cc \u0646\u0645\u0627\u06cc\u06cc\u062f \u0648 \u06cc\u0627 \u0628\u0647 \u0645\u062f\u06cc\u0631 \u0633\u06cc\u0633\u062a\u0645 \u0627\u0637\u0644\u0627\u0639 \u062f\u0647\u06cc\u062f
#coreaccount.paydetail.EXC_IN_DELETE_RECORD_HAS_ONE_DETAIL=\u0628\u0627 \u062a\u0648\u062c\u0647 \u0628\u0647 \u0627\u06cc\u0646\u06a9\u0647 \u0627\u06cc\u0646 \u0644\u06cc\u0633\u062a \u062a\u0646\u0647\u0627 \u06cc\u06a9 \u0631\u06a9\u0648\u0631\u062f \u062f\u0627\u0631\u062f \u0644\u0637\u0641\u0627 \u06a9\u0644 \u0644\u06cc\u0633\u062a \u0631\u0627 \u062d\u0630\u0641 \u0646\u0645\u0627\u06cc\u06cc\u062f
coreaccount.paydetail.UNKNOWN_EXC_IN_CHECK_ISSUING = \u0645\u062a\u0627\u0633\u0641\u0627\u0646\u0647 \u062f\u0631 \u062d\u06cc\u0646 \u0648\u06cc\u0631\u0627\u06cc\u0634 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0686\u06a9 \u062e\u0637\u0627\u06cc \u063a\u06cc\u0631\u0645\u0646\u062a\u0638\u0631\u0647 \u0631\u062e \u062f\u0627\u062f\u0647 \u0644\u0637\u0641\u0627 \u0645\u062c\u062f\u062f\u0627 \u0633\u0639\u06cc \u0646\u0645\u0627\u06cc\u06cc\u062f \u0648 \u06cc\u0627 \u0628\u0647 \u0645\u062f\u06cc\u0631 \u0633\u06cc\u0633\u062a\u0645 \u0627\u0637\u0644\u0627\u0639 \u062f\u0647\u06cc\u062f
coreaccount.paydetail.BANKS_SHOULD_BE_SAME = \u0631\u06a9\u0648\u0631\u062f\u0647\u0627\u06cc \u0627\u0646\u062a\u062e\u0627\u0628 \u0634\u062f\u0647 \u0628\u0627\u06cc\u062f \u0627\u0632 \u06cc\u06a9 \u0628\u0627\u0646\u06a9 \u0628\u0627\u0634\u0646\u062f
coreaccount.individualpayhead.EXC_IN_CREATE_PAYHEAD= \u0645\u062a\u0627\u0633\u0641\u0627\u0646\u0647 \u062f\u0631 \u062d\u06cc\u0646 \u0627\u06cc\u062c\u0627\u062f \u0644\u06cc\u0633\u062a \u067e\u0631\u062f\u0627\u062e\u062a \u062e\u0637\u0627\u06cc \u063a\u06cc\u0631\u0645\u0646\u062a\u0638\u0631\u0647 \u0627\u06cc \u0631\u062e \u062f\u0627\u062f\u0647.\u0644\u0637\u0641\u0627 \u0645\u062c\u062f\u062f\u0627 \u0633\u0639\u06cc \u0646\u0645\u0627\u06cc\u06cc\u062f \u0648 \u06cc\u0627 \u0628\u0647 \u0645\u062f\u06cc\u0631 \u0633\u06cc\u0633\u062a\u0645 \u0627\u0637\u0644\u0627\u0639 \u062f\u0647\u06cc\u062f.
coreaccount.daramadbank.EXC_INVALID_USER_BRANCH=\u06a9\u0627\u0631\u0628\u0631 \u06af\u0631\u0627\u0645\u06cc \u0634\u0645\u0627 \u0628\u0647 \u0627\u06cc\u0646 \u0639\u0645\u0644\u06cc\u0627\u062a \u062f\u0633\u062a\u0631\u0633\u06cc \u0646\u062f\u0627\u0631\u06cc\u062f
coreaccount.daramadbank.DOC_IS_ISSUED_MODIF_INVALID=\u0628\u0647 \u062f\u0644\u06cc\u0644 \u0635\u062f\u0648\u0631 \u0633\u0646\u062f \u0645\u0627\u0644\u06cc \u0630\u062e\u06cc\u0631\u0647 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u06a9\u0627\u0631\u062a \u0627\u0645\u06a9\u0627\u0646 \u067e\u0630\u06cc\u0631 \u0646\u06cc\u0633\u062a
coreaccount.daramadbank.SAVE_SUCCESSFULLY=\u06a9\u0627\u0631\u062a \u0628\u0627\u0646\u06a9 \u0628\u0627 \u0645\u0648\u0641\u0642\u06cc\u062a \u0630\u062e\u06cc\u0631\u0647 \u0634\u062f
coreaccount.daramadbank.UPDATE_SUCCESSFULLY=\u06a9\u0627\u0631\u062a \u0628\u0627\u0646\u06a9 \u0628\u0627 \u0645\u0648\u0641\u0642\u06cc\u062a \u0627\u0635\u0644\u0627\u062d \u0634\u062f
coreaccount.daramadbank.CARD_DATE_IS_AFTER_TODAY=\u062a\u0627\u0631\u06cc\u062e \u0648\u0635\u0648\u0644\u06cc \u0646\u0628\u0627\u06cc\u062f \u0627\u0632 \u062a\u0627\u0631\u06cc\u062e \u0631\u0648\u0632 \u0628\u0632\u0631\u06af\u062a\u0631 \u0628\u0627\u0634\u062f.
coreaccount.daramadbank.CARD_DATE_IS_BEFORE_ORD_DOCDATE=\u062a\u0627\u0631\u064a\u062e \u0648\u0635\u0648\u0644\u064a \u0646\u0628\u0627\u064a\u062f \u06a9\u0648\u0686\u06a9\u062a\u0631 \u0627\u0632 \u062a\u0627\u0631\u064a\u062e \u0635\u062f\u0648\u0631 \u0628\u0631\u06af \u067e\u0631\u062f\u0627\u062e\u062a \u0628\u0627\u0634\u062f
coreaccount.daramadbank.ITERATED_CARD_ORD_PAY=\u0634\u0645\u0627\u0631\u0647 \u0628\u0631\u06af \u067e\u0631\u062f\u0627\u062e\u062a \u0648\u0627\u0631\u062f\u0647 \u062a\u06a9\u0631\u0627\u0631\u06cc \u0645\u06cc \u0628\u0627\u0634\u062f
coreaccount.daramadbank.EXC_IN_SAVE_CARD_BANK=\u0645\u062a\u0627\u0633\u0641\u0627\u0646\u0647 \u062f\u0631 \u0647\u0646\u06af\u0627\u0645 \u0630\u062e\u06cc\u0631\u0647 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u06a9\u0627\u0631\u062a \u0628\u0627\u0646\u06a9 \u062e\u0637\u0627\u06cc \u063a\u06cc\u0631 \u0645\u0646\u062a\u0638\u0631\u0647 \u0627\u06cc \u0631\u062e \u062f\u0627\u062f\u0647 \u0644\u0637\u0641\u0627 \u0645\u062c\u062f\u062f\u0627 \u0633\u0639\u06cc \u0646\u0645\u0627\u06cc\u06cc\u062f \u0648 \u06cc\u0627 \u0628\u0647 \u0645\u062f\u06cc\u0631 \u0633\u06cc\u0633\u062a\u0645 \u0627\u0637\u0644\u0627\u0639 \u062f\u0647\u06cc\u062f
coreaccount.daramadbank.EBATELI_ORD_PAY=\u0634\u0645\u0627\u0631\u0647 \u0628\u0631\u06af \u067e\u0631\u062f\u0627\u062e\u062a \u0648\u0627\u0631\u062f\u0647 \u0627\u0628\u0637\u0627\u0644\u06cc \u0645\u06cc \u0628\u0627\u0634\u062f
coreaccount.daramadbank.ITERATED_RCV_NO=\u0634\u0645\u0627\u0631\u0647 \u0648\u0627\u0631\u06cc\u0632\u06cc \u062a\u06a9\u0631\u0627\u0631\u06cc \u0645\u06cc \u0628\u0627\u0634\u062f
coreaccount.daramadbank.ITERATED_RCV_NO_CONFIRM=\u0634\u0645\u0627\u0631\u0647 \u0648\u0627\u0631\u06cc\u0632\u06cc \u062a\u06a9\u0631\u0627\u0631\u06cc \u0627\u0633\u062a \u0622\u06cc\u0627 \u062b\u0628\u062a \u0634\u0648\u062f\u061f
coreaccount.daramadbank.UPDATE_SUCCESSFULLY_DESC=\u062a\u0648\u0636\u06cc\u062d\u0627\u062a \u0628\u0627 \u0645\u0648\u0641\u0642\u06cc\u062a \u0630\u062e\u06cc\u0631\u0647 \u0634\u062f
coreaccount.daramadbank.EXC_UNKNOWN_ERROR =\u0645\u062a\u0627\u0633\u0641\u0627\u0646\u0647 \u062f\u0631 \u062d\u06cc\u0646 \u0639\u0645\u0644\u06cc\u0627\u062a \u062e\u0637\u0627\u06cc \u063a\u06cc\u0631 \u0645\u0646\u062a\u0638\u0631\u0647 \u0627\u06cc \u0631\u062e \u062f\u0627\u062f\u0647 \u0627\u0633\u062a
coreaccount.daramadbank.EXC_IN_DELETE_CARD_BANK=\u0645\u062a\u0627\u0633\u0641\u0627\u0646\u0647 \u062f\u0631 \u0647\u0646\u06af\u0627\u0645 \u062d\u0630\u0641 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u06a9\u0627\u0631\u062a \u0628\u0627\u0646\u06a9 \u062e\u0637\u0627\u06cc \u063a\u06cc\u0631 \u0645\u0646\u062a\u0638\u0631\u0647 \u0627\u06cc \u0631\u062e \u062f\u0627\u062f\u0647 \u0644\u0637\u0641\u0627 \u0645\u062c\u062f\u062f\u0627 \u0633\u0639\u06cc \u0646\u0645\u0627\u06cc\u06cc\u062f \u0648 \u06cc\u0627 \u0628\u0647 \u0645\u062f\u06cc\u0631 \u0633\u06cc\u0633\u062a\u0645 \u0627\u0637\u0644\u0627\u0639 \u062f\u0647\u06cc\u062f
coreaccount.daramadbank.DELETE_SUCCESSFULLY=\u0631\u06a9\u0648\u0631\u062f \u06a9\u0627\u0631\u062a \u0628\u0627\u0646\u06a9 \u0628\u0627 \u0645\u0648\u0641\u0642\u06cc\u062a \u062d\u0630\u0641 \u0634\u062f
coreaccount.daramadbank.MATH_OP_DONE_RETURN_INVALID=\u0628\u0647 \u062f\u0644\u06cc\u0644 \u0627\u0646\u062c\u0627\u0645 \u0639\u0645\u0644\u06cc\u0627\u062a \u0631\u06cc\u0627\u0636\u06cc \u0628\u0631\u0627\u06cc \u0627\u06cc\u0646 \u0628\u0631\u06af \u067e\u0631\u062f\u0627\u062e\u062a \u060c \u0628\u0631\u06af\u0634\u062a \u0627\u0632 \u0648\u0635\u0648\u0644 \u0627\u0645\u06a9\u0627\u0646 \u067e\u0630\u06cc\u0631 \u0646\u0645\u06cc \u0628\u0627\u0634\u062f
coreaccount.daramadbank.DOC_IS_ISSUED_RETURN_INVALID=\u0628\u0647 \u062f\u0644\u06cc\u0644 \u0635\u062f\u0648\u0631 \u0633\u0646\u062f \u0645\u0627\u0644\u06cc\u060c \u0628\u0631\u06af\u0634\u062a \u0627\u0632 \u0648\u0635\u0648\u0644 \u0627\u0645\u06a9\u0627\u0646 \u067e\u0630\u06cc\u0631 \u0646\u0645\u06cc \u0628\u0627\u0634\u062f
coreaccount.daramadbank.PASS_RETURN_SUCCESSFULLY=\u0628\u0631\u06af\u0634\u062a \u0627\u0632 \u0648\u0635\u0648\u0644 \u0628\u0627 \u0645\u0648\u0641\u0642\u06cc\u062a \u0627\u0646\u062c\u0627\u0645 \u0634\u062f
coreaccount.daramadbank.EXC_UNKNOWN_IN_PASS_RETURN=\u0645\u062a\u0627\u0633\u0641\u0627\u0646\u0647 \u062f\u0631 \u0628\u0631\u06af\u0634\u062a \u0627\u0632 \u0648\u0635\u0648\u0644 \u062e\u0637\u0627\u06cc \u063a\u06cc\u0631 \u0645\u0646\u062a\u0638\u0631\u0647 \u0627\u06cc \u0631\u062e \u062f\u0627\u062f\u0647
coreaccount.daramadbank.EXC_NO_CARDBANK_PASS_RETURN=\u0645\u062a\u0627\u0633\u0641\u0627\u0646\u0647 \u062f\u06cc\u062a\u0627\u06cc \u06a9\u0627\u0631\u062a \u0628\u0627\u0646\u06a9 \u062f\u0631 \u062f\u0633\u062a\u0631\u0633 \u0646\u06cc\u0633\u062a
coreaccount.daramadbank.SORAT_NO_RECORD=\u062f\u0631 \u0645\u062d\u062f\u0648\u062f\u0647 \u0627\u0646\u062a\u062e\u0627\u0628\u06cc \u0628\u0631\u06af \u067e\u0631\u062f\u0627\u062e\u062a \u062b\u0628\u062a \u0646\u0634\u062f\u0647 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f
coreaccount.daramadbank.LOG_INSERT_DRMD_CARD_NO_ORDPAY=\u062a\u0639\u062f\u0627\u062f %s \u0627\u0632 %s \u0628\u0631\u06af \u067e\u0631\u062f\u0627\u062e\u062a  \u062f\u0631 \u062b\u0628\u062a \u0645\u06a9\u0627\u0646\u06cc\u0632\u0647 \u06a9\u0627\u0631\u062a \u0628\u0627\u0646\u06a9 \u062f\u0631 \u0628\u0627\u0632\u0647 \u0627\u0646\u062a\u062e\u0627\u0628\u06cc \u0627\u0632 \u062a\u0627\u0631\u06cc\u062e %s \u062a\u0627 \u062a\u0627\u0631\u06cc\u062e %s \u062b\u0628\u062a \u06af\u0631\u062f\u06cc\u062f.
coreaccount.daramadbank.LOG_INSERT_DRMD_CARD_WITH_ORDPAY=\u062a\u0639\u062f\u0627\u062f %s \u0627\u0632 %s \u0628\u0631\u06af \u067e\u0631\u062f\u0627\u062e\u062a  \u062f\u0631 \u062b\u0628\u062a \u0645\u06a9\u0627\u0646\u06cc\u0632\u0647 \u06a9\u0627\u0631\u062a \u0628\u0627\u0646\u06a9 \u062f\u0631 \u0628\u0627\u0632\u0647 \u0627\u0646\u062a\u062e\u0627\u0628\u06cc \u0627\u0632 \u062a\u0627\u0631\u06cc\u062e %s \u062a\u0627 \u062a\u0627\u0631\u06cc\u062e %s \u0648 \u0627\u0632 \u0628\u0631\u06af \u067e\u0631\u062f\u0627\u062e\u062a %s \u062a\u0627 \u0628\u0631\u06af \u067e\u0631\u062f\u0627\u062e\u062a %s \u062b\u0628\u062a \u06af\u0631\u062f\u06cc\u062f.
coreaccount.daramadbank.EXC_UNKNOWN_IN_EXPORT_TO_PDF=\u0645\u062a\u0627\u0633\u0641\u0627\u0646\u0647 \u062f\u0631 \u0647\u0646\u06af\u0627\u0645 \u062e\u0631\u0648\u062c\u06cc \u06af\u0631\u0641\u062a\u0646 \u0627\u0632 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u062e\u0637\u0627\u06cc \u063a\u06cc\u0631 \u0645\u0646\u062a\u0638\u0631\u0647 \u0627\u06cc \u0631\u062e \u062f\u0627\u062f\u0647 \u0644\u0637\u0641\u0627 \u0645\u062c\u062f\u062f\u0627 \u0633\u0639\u06cc \u0646\u0645\u0627\u06cc\u06cc\u062f \u0648 \u06cc\u0627 \u0628\u0647 \u0645\u062f\u06cc\u0631 \u0633\u06cc\u0633\u062a\u0645 \u0627\u0637\u0644\u0627\u0639 \u062f\u0647\u06cc\u062f
coreaccount.daramadbank.EXC_UNKNOWN_IN_INSSORAT=\u0645\u062a\u0627\u0633\u0641\u0627\u0646\u0647 \u062f\u0631 \u0647\u0646\u06af\u0627\u0645 \u062b\u0628\u062a \u0645\u06a9\u0627\u0646\u06cc\u0632\u0647 \u06a9\u0627\u0631\u062a \u0628\u0627\u0646\u06a9 \u062e\u0637\u0627\u06cc \u063a\u06cc\u0631 \u0645\u0646\u062a\u0638\u0631\u0647 \u0627\u06cc \u0631\u062e \u062f\u0627\u062f\u0647 \u0644\u0637\u0641\u0627 \u0645\u062c\u062f\u062f\u0627 \u0633\u0639\u06cc \u0646\u0645\u0627\u06cc\u06cc\u062f \u0648 \u06cc\u0627 \u0628\u0647 \u0645\u062f\u06cc\u0631 \u0633\u06cc\u0633\u062a\u0645 \u0627\u0637\u0644\u0627\u0639 \u062f\u0647\u06cc
coreaccount.daramadbank.DOC_IS_ISSUED_ADD_INVALID=\u0628\u0647 \u062f\u0644\u064a\u0644 \u0635\u062f\u0648\u0631 \u0633\u0646\u062f \u0645\u0627\u0644\u06cc\u060c \u0627\u064a\u062c\u0627\u062f \u0631\u062f\u06cc\u0641 \u062c\u062f\u06cc\u062f \u06a9\u0627\u0631\u062a \u0627\u0645\u06a9\u0627\u0646 \u067e\u0630\u064a\u0631 \u0646\u064a\u0633\u062a
coreaccount.daramadbank.UNKNOWN_EXCEPTION_IN_UPDATE=\u0645\u062a\u0627\u0633\u0641\u0627\u0646\u0647 \u062f\u0631 \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u06cc \u06a9\u0627\u0631\u062a \u0628\u0627\u0646\u06a9 \u062e\u0637\u0627\u06cc \u063a\u06cc\u0631 \u0645\u0646\u062a\u0638\u0631\u0647 \u0627\u06cc \u0631\u062e \u062f\u0627\u062f\u0647 \u0627\u0633\u062a
#GlService
coreaccount.glservice.AccountCodeControlIsAlreadyDone=\u06a9\u0646\u062a\u0631\u0644 \u06a9\u062f \u062d\u0633\u0627\u0628 \u0628\u0631\u0627\u06cc \u0627\u06cc\u0646 \u0644\u06cc\u0633\u062a \u0627\u0646\u062c\u0627\u0645 \u0634\u062f\u0647 \u0627\u0633\u062a.\u0634\u0645\u0627 \u0645\u06cc\u062a\u0648\u0627\u0646\u06cc\u062f \u0627\u0632 \u0637\u0631\u06cc\u0642 \u0641\u0631\u0645 \u0645\u0631\u0628\u0648\u0637\u0647 \u0631\u06a9\u0648\u0631\u062f\u0647\u0627\u06cc\u06cc \u06a9\u0647 \u0645\u0646\u062c\u0631 \u0628\u0647 \u06a9\u062f\u062d\u0633\u0627\u0628 \u0645\u0639\u062a\u0628\u0631 \u0646\u0634\u062f\u0647 \u0627\u0646\u062f \u0631\u0627 \u062f\u0631 \u0635\u0648\u0631\u062a \u0648\u062c\u0648\u062f \u0645\u0634\u0627\u0647\u062f\u0647 \u0648 \u0628\u0631\u0631\u0633\u06cc \u0646\u0645\u0627\u06cc\u06cc\u062f.
coreaccount.glservice.AccountCodeControlIsInProgress=\u0639\u0645\u0644\u06cc\u0627\u062a \u06a9\u0646\u062a\u0631\u0644 \u06a9\u062f \u062d\u0633\u0627\u0628 \u0628\u0631\u0627\u06cc \u0627\u06cc\u0646 \u0644\u06cc\u0633\u062a \u062f\u0631 \u062c\u0627\u0644 \u0627\u0646\u062c\u0627\u0645 \u0627\u0633\u062a.\u0644\u0637\u0641\u0627 \u0635\u0628\u0631 \u0646\u0645\u0627\u06cc\u06cc\u062f.\u0634\u0645\u0627 \u0645\u06cc\u062a\u0648\u0627\u0646\u06cc\u062f \u0646\u062a\u06cc\u062c\u0647 \u0627\u0646\u062c\u0627\u0645 \u06a9\u0627\u0631 \u0631\u0627 \u062f\u0631 \u0646\u0645\u0627\u06cc\u0634 \u0634\u0631\u062d \u0648\u0642\u0627\u06cc\u0639 \u0645\u0634\u0627\u0647\u062f\u0647 \u0646\u0645\u0627\u06cc\u06cc\u062f.
coreaccount.glservice.AccountCodeControlNeedForIssuCheque=\u0642\u0628\u0644 \u0627\u0632 \u0635\u062f\u0648\u0631 \u0686\u06a9 \u060c \u0628\u0627\u06cc\u062f \u0639\u0645\u0644\u06cc\u0627\u062a \u06a9\u0646\u062a\u0631\u0644 \u06a9\u062f \u062d\u0633\u0627\u0628 \u0627\u0646\u062c\u0627\u0645 \u0634\u0648\u062f.\u0644\u0637\u0641\u0627 \u0627\u0628\u062a\u062f\u0627 \u0627\u0632 \u0637\u0631\u0628\u0642 \u062f\u06a9\u0645\u0647 \u0645\u062f\u06cc\u0631\u06cc\u062a \u06a9\u062f\u062d\u0633\u0627\u0628/\u0628\u0631\u0631\u0633\u06cc \u06a9\u062f \u062d\u0633\u0627\u0628 \u060c \u0627\u0642\u062f\u0627\u0645 \u0628\u0647 \u06a9\u0646\u062a\u0631\u0644 \u06a9\u062f\u0647\u0627\u06cc \u062d\u0633\u0627\u0628 \u0646\u0645\u0627\u06cc\u06cc\u062f. 
coreaccount.glservice.PayListHasAccNullRecords=\u0628\u0631\u062e\u06cc \u0627\u0632 \u0631\u06a9\u0648\u0631\u062f\u0647\u0627\u06cc \u0644\u06cc\u0633\u062a \u067e\u0631\u062f\u0627\u062e\u062a \u0627\u0632 \u0646\u0638\u0631 \u06a9\u062f \u062d\u0633\u0627\u0628 \u0645\u0627\u0644\u06cc \u0645\u0639\u062a\u0628\u0631 \u0646\u0645\u06cc\u0628\u0627\u0634\u0646\u062f.\u0644\u0637\u0641\u0627 \u0627\u0632 \u0637\u0631\u06cc\u0642 \u062f\u06a9\u0645\u0647 \u0645\u062f\u06cc\u0631\u06cc\u062a \u06a9\u062f \u062d\u0633\u0627\u0628/\u0631\u0641\u0639 \u0645\u063a\u0627\u06cc\u0631\u062a \u060c \u0622\u0646\u0647\u0627 \u0631\u0627 \u0627\u0635\u0644\u0627\u062d \u0646\u0645\u0648\u062f\u0647 \u0648 \u0633\u067e\u0633 \u0645\u062c\u062f\u062f\u0627 \u0627\u0642\u062f\u0627\u0645 \u0646\u0645\u0627\u06cc\u06cc\u062f.
#IncomeBank
incomeBank.EXPORT_VOUCHER_SUCCESSFULLY=\u0635\u062f\u0648\u0631 \u0633\u0646\u062f \u0628\u0627 \u0645\u0648\u0641\u0642\u06cc\u062a \u0627\u0646\u062c\u0627\u0645 \u0634\u062f.
incomeBank.EXPORT_VOUCHER_FAILED=\u062e\u0637\u0627 \u062f\u0631 \u0627\u0646\u062c\u0627\u0645 \u0639\u0645\u0644\u06cc\u0627\u062a \u0635\u062f\u0648\u0631 \u0633\u0646\u062f
incomeBank.REVERT_VOUCHER_SUCCESSFULLY=\u0628\u0631\u06af\u0634\u062a \u0633\u0646\u062f \u0628\u0627 \u0645\u0648\u0641\u0642\u06cc\u062a \u0627\u0646\u062c\u0627\u0645 \u0634\u062f.
incomeBank.REVERT_VOUCHER_FAILED=\u062e\u0637\u0627 \u062f\u0631 \u0627\u0646\u062c\u0627\u0645 \u0639\u0645\u0644\u06cc\u0627\u062a \u0628\u0631\u06af\u0634\u062a \u0633\u0646\u062f
incomeBank.UNSENT_LETTERS=\u0628\u062f\u0644\u064a\u0644 \u0648\u062c\u0648\u062f \u0627\u0639\u0644\u0627\u0645\u064a\u0647 \u0647\u0627\u064a \u0627\u0631\u0633\u0627\u0644 \u0646\u0634\u062f\u0647 \u060c \u0635\u062f\u0648\u0631 \u0633\u0646\u062f \u0627\u0645\u06a9\u0627\u0646 \u067e\u0630\u064a\u0631 \u0646\u0645\u064a \u0628\u0627\u0634\u062f!
incomeBank.UNACCEPTED_LETTERS= \u0628\u062f\u0644\u064a\u0644 \u0648\u062c\u0648\u062f \u0627\u0639\u0644\u0627\u0645\u064a\u0647 \u0647\u0627\u064a \u062a\u0627\u0626\u064a\u062f \u0646\u0634\u062f\u0647 \u062a\u0648\u0633\u0637 \u06af\u064a\u0631\u0646\u062f\u0647 \u060c \u0635\u062f\u0648\u0631 \u0633\u0646\u062f \u0627\u0645\u06a9\u0627\u0646 \u067e\u0630\u064a\u0631 \u0646\u0645\u064a \u0628\u0627\u0634\u062f!

#FinancialDoc
financialDoc.headerDetailDesc=\u0633\u0646\u062f \u0628\u0627\u0646\u06a9 \u062f\u0631\u0627\u0645\u062f \u067e\u0631\u0648\u0698\u0647 \u0644\u06cc\u0633\u062a \u0645\u062a\u0645\u0631\u06a9\u0632 \u062f\u0631 \u0645\u0627\u0647 \u007b\u006d\u006f\u006e\u0074\u0068\u007d \u0633\u0627\u0644 \u007b\u0079\u0065\u0061\u0072\u007d
financialDoc.filterIsEmpty=\u0644\u0637\u0641\u0627 \u0627\u0628\u062a\u062f\u0627 \u062f\u0648\u0631\u0647 \u0645\u0631\u0628\u0648\u0637\u0647 \u0631\u0627 \u062c\u0633\u062a\u062c\u0648 \u0646\u0645\u0627\u06cc\u06cc\u062f\u002e
financialDoc.docNotSent=\u0644\u0637\u0641\u0627 \u0627\u0628\u062a\u062f\u0627 \u0627\u0642\u062f\u0627\u0645 \u0628\u0647 \u0635\u062f\u0648\u0631 \u0633\u0646\u062f \u062f\u0631 \u062f\u0648\u0631\u0647 \u0645\u0634\u062e\u0635 \u0634\u062f\u0647 \u0646\u0645\u0627\u06cc\u06cc\u062f\u002e
financialDoc.sendTempNoResponse=\u062e\u0637\u0627 \u062f\u0631 \u0627\u0631\u062a\u0628\u0627\u0637 \u0628\u0627 \u0633\u0631\u0648\u06cc\u0633 \u0645\u0627\u0644\u06cc\u002e \u0644\u0637\u0641\u0627 \u0645\u062c\u062f\u062f\u0627 \u062a\u0644\u0627\u0634 \u0646\u0645\u0627\u06cc\u06cc\u062f \u002e\u002e\u002e
